/* Menu Item for Release Help */
"%@ Help" = "%@ ヘルプ";

/* No comment provided by engineer. */
"%@ is currently in trial mode and only convert 3 minutes for each music file.\n\nTo unlock the limitation, please purchase a license." = "現在の %@ は試用版であるため、１ 曲 3 分間しか変換できません。\n\nファイルを完全に変換するには、製品版を購入してください。";

/* No comment provided by engineer. */
"%lu files, total duration %@" = "%lu 個のファイル, デュレーション %@";

/* Menu Item for Release About */
"About %@" = "%@ について";

/* Buy Online */
"Buy Online" = "製品版を購入";

/* No comment provided by engineer. */
"Can not find iTunes Music Library location" = "iTunes 音楽ライブラリの場所が見つかりません";

/* Cancel */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Change the output folder access permission or choose another output folder!" = "出力フォルダへのアクセス許可を変更、または別の出力フォルダを選択してください。";

/* Menu Item Label for Check Update */
"Check for Updates..." = "アップデートの確認...";

/* Confirm Delete */
"Confirm Delete" = "削除の確認";

/* No comment provided by engineer. */
"Disk space is not enough!" = "ディスクに十分な空き領域がありません。";

/* Do you want to move the file to the Trash,or only remove it from list? */
"Do you want to move the file to the Trash,or only remove it from list?" = "ファイルをゴミ箱に移動しますか。或はリストから削除するだけですか。";

/* Menu Item Label for Email */
"Email Support" = "Eメールサポート";

/* Menu Item Hide Release App */
"Hide %@" = "%@ を隠す";

/* Message Text for Registration Failure */
"Invalid Registration Information!" = "無効な認証情報です。";

/* No comment provided by engineer. */
"Locate File" = "ファイルを検索";

/* Move to Trash */
"Move to Trash" = "ごみ箱に移動";

/* OK */
"OK" = "OK";

/* Menu Item for Order */
"Order Now" = "今購入";

/* Menu Item for Quit Release App */
"Quit %@" = "%@ を終了";

/* Menu Item Label for FAQ */
"Read FAQ" = "よくある質問";

/* Menu Item Label for Online Help */
"Read Online Help" = "オンラインヘルプ";

/* Message Text for Registration Successful */
"Registration Successful!" = "登録に成功しました。";

/* Menu Item Label for Registration */
"Registration..." = "ライセンス登録...";

/* Remains */
"Remains" = "残り";

/* Remove from list */
"Remove from list" = "リストから削除";

/* Select */
"Select" = "選択";

/* Information Text for Registration Failure */
"Simple copy and paste your Registration Name and Code exactly as it appears in the confirmation email." = "確認メールに記載されている登録 ID とライセンスキーをコピー &amp; ペーストしてください。";

/* Information Text for Registration Successful */
"Thank you for purchase, if you have any problem, please contact us via Email." = "ご利用いただき、ありがとうございます。ご不明の点がありましたら、弊社のサポートチームまで気軽にご連絡ください。";

/* No comment provided by engineer. */
"The output folder is read-only!" = "出力フォルダは読み取り専用です。";

/* No comment provided by engineer. */
"There is not enough disk space in your output volume,please check it out and try again!" = "出力ボリュームに十分なディスク空き領域がありません。チャェックして再実行してください。";

/* Trial version limits */
"Trial version limits" = "試用版の制限";

/* Menu Item for WebSite */
"Visit WebSite" = "公式サイトへ";

/* No comment provided by engineer. */
"We need iTunes music library location for read information from iTunes, you can change this location in iTunes Preferences." = "iTunes からデータを読み取るため、iTunes 音楽ライブラリの保存先が必要です。iTunes での設定で、iTunes 音楽ライブラリの場所を変更することができます。";

/* Can not get Tracks */
"Can not get Tracks" = "トラックを取得できません";

/* No comment provided by engineer. */
"can not parse content from spotify, please check your network connection." = "Spotify からコンテンツが読み込めません。ネットワーク接続環境を確認してください。";

/* Miss Spotify Applicaiton */
"Miss Spotify Applicaiton" = "Spotify アプリが検出できない";

/* Close */
"Close" = "閉じる";

/* No comment provided by engineer. */
"can not find spotify application, please install spotify and retry" = "Spotify アプリが見つかりませんでした。Spotify をインストールしてから再試行してください";

/* Conversion Failure */
"Conversion Failure" = "変換失敗";

/* Retry */
"Retry" = "再試行";

/* No comment provided by engineer. */
"%d tracks failed to convert , please retry it later." = "%d 個のトラックの変換に失敗しました, 後で再試行してください。";

/* Change Audio Output Device */
"Change Audio Output Device" = "オーディオ出力デバイスを変更";

/* No comment provided by engineer. */
"To continue the converting, please allow the converter to change your Sound Output to Build-in device.\n\nThe original settings are automatically restored after the conversion is complete." = "変換を続行するには、コンバータは、ビルドのためのデバイスあなたのサウンド出力を変更することが許可してください。\n\n変換が完了した後に元の設定が自動的に復元されます。";

/* Don't show this prompt again */
"Don't show this prompt again" = "再びこのプロンプトを表示しません";

/* System Integrity Protection is active */
"System Integrity Protection is active" = "システムの整合性保護 (SIP)が有効になっています";

/* Read how to turn SIP off */
"Read how to turn SIP off" = "SIP をオフにする手順";

/* No comment provided by engineer. */
"OS X 10.11 (El Capitan) introduced new security measures.\n%@ cannot be launched with System Integrity Protection turned on.\n\nThere is a workaround. Read our website for more information." = "OS X El Capitan 以降でシステム整合性保護というセキュリティ技術が採用されています。\nシステムの整合性保護 (SIP)が有効になっている場合、%@ は正しく動作できません。\n\n対処法を用意しております。さらに詳しくは Web サイトへ。";

